/* Localized versions of Info.plist keys */

CFBundleName = "Blockhead";
CFBundleShortVersionString = "Blockhead version 0.1";
CFBundleGetInfoString = "Blockhead version 0.1, Copyright 2009 The University of Bath.";
NSHumanReadableCopyright = "Copyright 2009 The University of Bath.";
